[
  {
    "title": "Decreto 153/2025, de 24 de septiembre, por el que se autoriza el inicio de la actividad de la universidad privada Universidad Europea de Andalucía, se aprueban sus Normas de Organización y Funcionamiento, y se autoriza la implantación de enseñanzas universitarias y la creación de los centros que se encargarán de la gestión administrativa y organización de las mismas.",
    "title_es": "Decreto 153/2025, de 24 de septiembre, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/189/1.html",
    "date": "2025-10-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 189 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 154/2025, de 24 de septiembre, por el que se autoriza el inicio de la actividad de la universidad privada Alfonso X El Sabio Mare Nostrum, se aprueban sus Normas de Organización y Funcionamiento, y se autoriza la implantación de enseñanzas universitarias y la creación de los centros que se encargarán de la gestión administrativa y organización de las mismas.",
    "title_es": "Decreto 154/2025, de 24 de septiembre, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/189/2.html",
    "date": "2025-10-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 189 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 29 de septiembre de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia competitiva, dirigidas a las pequeñas y medianas empresas (PYME), y grandes empresas, destinadas a la realización de inversiones en transformación, comercialización y/o desarrollo de productos agroalimentarios en el marco del Plan Estratégico de la Política Agrícola Común de España 2023-2027 (Intervenciones 68422.01 y 68422.02).",
    "title_es": "Orden de 29 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/218801/1.html",
    "date": "2025-09-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 218301 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 22 de septiembre de 2025, de la Dirección General de Trabajo, Seguridad y Salud Laboral, por la que se convocan para el año 2025 subvenciones correspondientes a la Línea 9 regulada en la Orden de 5 de octubre de 2020, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva dirigidas a la conciliación de la vida personal, familiar y laboral en Andalucía.",
    "title_es": "Resolución de 22 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/187/1.html",
    "date": "2025-09-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 187 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 22 de septiembre de 2025, de la Dirección General de Trabajo, Seguridad y Salud Laboral, por la que se convocan para el año 2025 subvenciones correspondientes a la línea 9 regulada en la Orden de 5 de octubre de 2020, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva dirigidas a la conciliación de la vida personal, familiar y laboral en Andalucía.",
    "title_es": "Extracto de la Resolución de 22 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/187/2.html",
    "date": "2025-09-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 187 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 18 de septiembre de 2025, por la que se regulan los Premios Andalucía del Turismo.",
    "title_es": "Orden de 18 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/187/3.html",
    "date": "2025-09-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 187 de 2025 Organismo: Consejería de Turismo y Andalucía Exterior Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución Rectoral de 4 de septiembre de 2025, de la Universidad de Huelva, por la que se aprueban las bases reguladoras y convocatoria de ayudas económicas para personal investigador postdoctoral de la Universidad de Huelva, financiadas por el Banco Santander. Convocatoria de 2025.",
    "title_es": "Extracto de la Resolución Rectoral de 4 de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/187/4.html",
    "date": "2025-09-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 187 de 2025 Organismo: Universidades Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 22 de septiembre de 2025, por la que se fija una cuantía adicional a la prevista en la Orden de 28 de enero de 2025, por la que se efectúa la convocatoria para el año 2025 de la subvención a la Operación 10.1.14 Enmienda caliza del suelo para prevención y control de la podredumbre radical en formaciones adehesadas de la Medida 10: Agroambiente y Clima, incluida en el Programa de Desarrollo Rural de Andalucía 2014-2022.",
    "title_es": "Orden de 22 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/186/1.html",
    "date": "2025-09-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 186 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Corrección de errores de la Resolución de 9 de septiembre de 2025, de la Dirección General de Consumo, por la que se convoca la fase autonómica del concurso escolar 2025-2026 Consumópolis21: «A la hora de consumir, que no te domine el ?click?». (BOJA núm. 179, de 17 de septiembre de 2025).",
    "title_es": "Corrección de errores de la Resolución de 9…",
    "url": "http://www.juntadeandalucia.es/boja/2025/186/2.html",
    "date": "2025-09-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 186 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 22 de septiembre de 2025, por la que se aprueba la revisión de la Programación Universitaria de la Junta de Andalucía para el periodo 2025-2028, aprobada por la Orden de 7 de mayo de 2024.",
    "title_es": "Orden de 22 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/186/3.html",
    "date": "2025-09-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 186 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 18 de septiembre de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca el procedimiento para la selección de una entidad colaboradora para prestar apoyo en la gestión de las subvenciones publicadas al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía.",
    "title_es": "Resolución de 18 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/186/4.html",
    "date": "2025-09-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 186 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Corrección de errores de la Orden de 11 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para proyectos incluidos en el Programa de Incubación Espacial de Andalucía «ESA BIC Andalucía» (BOJA núm. 156 Complementario núm. 1, de 14.8.2025).",
    "title_es": "Corrección de errores de la Orden de 11…",
    "url": "http://www.juntadeandalucia.es/boja/2025/186/5.html",
    "date": "2025-09-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 186 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 17 de septiembre de 2025, de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se efectúa la convocatoria para el ejercicio 2025, destinada a las personas mayores de 52 años, al amparo de la orden de 29 de septiembre de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones públicas, en régimen de concurrencia no competitiva, del Programa de Proyectos Integrales para la Inserción Laboral.",
    "title_es": "Resolución de 17 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/185/1.html",
    "date": "2025-09-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 185 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la resolución de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se efectúa la convocatoria para el ejercicio 2025, destinada a las personas mayores de 52 años, al amparo de la Orden de 29 de septiembre de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones públicas, en régimen de concurrencia no competitiva, del Programa de Proyectos Integrales para la Inserción Laboral.",
    "title_es": "Extracto de la resolución de la Dirección Gerencia…",
    "url": "http://www.juntadeandalucia.es/boja/2025/185/2.html",
    "date": "2025-09-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 185 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 16 de septiembre de 2025, de la Dirección General de la Producción Agrícola y Ganadera, por la que se convocan para el ejercicio 2025 las ayudas dirigidas al apoyo a la prestación de servicios de asesoramiento (Intervención 7202.05. Asesoramiento básico PEPAC), previstas en la orden que se cita.",
    "title_es": "Resolución de 16 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/183/1.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 183 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 16 de septiembre de 2025, de la Dirección General de la Producción Agrícola y Ganadera, por la que se convocan para el ejercicio 2025 las ayudas dirigidas al apoyo a la prestación de servicios de asesoramiento (Intervención 7202.05. Asesoramiento básico PEPAC), previstas en la orden que se cita.",
    "title_es": "Extracto de la Resolución de 16 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/183/2.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 183 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Acuerdo de 17 de septiembre de 2025, del Consejo de Gobierno, por el que se autoriza la implantación de enseñanzas universitarias en la Comunidad Autónoma de Andalucía para el curso académico 2025/2026.",
    "title_es": "Acuerdo de 17 de septiembre de 2025, del…",
    "url": "http://www.juntadeandalucia.es/boja/2025/183/3.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 183 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 10 de septiembre de 2025, de la Universidad de Huelva, por la que se aprueban las bases reguladoras y la convocatoria de una beca de colaboración en el Museo Pedagógico de la Universidad de Huelva.",
    "title_es": "Extracto de la Resolución de 10 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/183/4.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 183 de 2025 Organismo: Universidades Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 19 de septiembre de 2025, de la Secretaría General de Administración Local, por la que se convocan para 2025 las subvenciones previstas en la Orden de 19 de abril de 2021, de la Consejería de Turismo, Regeneración, Justicia y Administración Local, por la que se aprueban las bases reguladoras para la concesión de subvenciones a entidades locales, en régimen de concurrencia competitiva, destinadas a la adquisición de equipamiento y a la realización de actuaciones en edificios, edificaciones e instalaciones de titularidad pública, dentro del ámbito del Plan de Cooperación Municipal.",
    "title_es": "Resolución de 19 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/218301/1.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 217801 de 2025 Organismo: Consejería de Justicia, Administración Local y Función Pública Administración: 1. Disposiciones generales Sección: Descargar la disposición en…"
  },
  {
    "title": "Extracto de la Resolución de 19 de septiembre de 2025, de la Secretaría General de Administración Local, por la que se convocan para el año 2025 las subvenciones previstas en la Orden de 19 de abril de 2021, por la que se aprueban las bases reguladoras para la concesión de subvenciones a entidades locales, en régimen de concurrencia competitiva, destinadas a la adquisición de equipamiento y a la realización de actuaciones en edificios, edificaciones e instalaciones de titularidad pública, dentro del ámbito del Plan de Cooperación Municipal.",
    "title_es": "Extracto de la Resolución de 19 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/218301/2.html",
    "date": "2025-09-23",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 217801 de 2025 Organismo: Consejería de Justicia, Administración Local y Función Pública Administración: 1. Disposiciones generales Sección: Descargar la disposición en…"
  },
  {
    "title": "Corrección de errores de la Resolución de 22 de octubre de 2024, de la Dirección General de Incentivos para el Empleo y Competitividad Empresarial, por la que se convoca, para el año 2024, la concesión de subvenciones de las líneas 1, 2, 4 y 7 reguladas en la Orden de 3 de octubre de 2024, por la que se aprueban las bases reguladoras para la concesión de subvenciones, para la inserción laboral y el fomento de la contratación en el ámbito de la Comunidad Autónoma de Andalucía. Programa Emplea-T (BOJA núm. 209, de 25 de octubre de 2024).",
    "title_es": "Corrección de errores de la Resolución de 22…",
    "url": "http://www.juntadeandalucia.es/boja/2025/182/1.html",
    "date": "2025-09-22",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 182 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 9 de septiembre de 2025, por la que se aprueba el Plan Plurianual de Actuación de la Agencia Digital de Andalucía.",
    "title_es": "Orden de 9 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/181/1.html",
    "date": "2025-09-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 181 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Orden de 9 de septiembre de 2025, por la que se convocan subvenciones, en régimen de concurrencia no competitiva, para el fomento de acciones dirigidas a la seguridad del paciente a través de la promoción de la salud de las personas profesionales sanitarias.",
    "title_es": "Orden de 9 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/181/2.html",
    "date": "2025-09-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 181 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 9 de septiembre de 2025, por la que se convocan subvenciones, en régimen de concurrencia no competitiva, para el fomento de acciones dirigidas a la seguridad del paciente a través de la promoción de la salud de las personas profesionales sanitarias.",
    "title_es": "Extracto de la Orden de 9 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/181/3.html",
    "date": "2025-09-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 181 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución Rectoral de 2 de septiembre de 2025, de la Universidad de Huelva, por la que se convocan 29 ayudas del Programa «Becas Santander Complemento a las Prácticas 2025-2.ª Edición», por el que se concede un complemento económico al estudiantado de Grado, Posgrado y Máster de la Universidad de Huelva.",
    "title_es": "Extracto de la Resolución Rectoral de 2 de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/181/4.html",
    "date": "2025-09-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 181 de 2025 Organismo: Universidades Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 9 de septiembre de 2025, de la Dirección General de Consumo, por la que se convoca la fase autonómica del concurso escolar 2025-2026 Consumópolis21: «A la hora de consumir, que no te domine el ?click?».",
    "title_es": "Resolución de 9 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/179/1.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 179 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 9 de septiembre de 2025, de la Dirección General de Consumo, por la que se convoca la fase autonómica del concurso escolar 2025-2026 Consumópolis21: «A la hora de consumir, que no te domine el ?click?».",
    "title_es": "Extracto de la Resolución de 9 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/179/2.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 179 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Acuerdo de 10 de septiembre de 2025, del Consejo de Gobierno, por el que se aprueba la formulación del Plan Cameral de Andalucía 2026-2028.",
    "title_es": "Acuerdo de 10 de septiembre de 2025, del…",
    "url": "http://www.juntadeandalucia.es/boja/2025/179/3.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 179 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 146/2025, de 10 de septiembre, por el que se crea y regula el Consejo de Dirección de la Red de Consorcios de Transporte Metropolitano de Andalucía.",
    "title_es": "Decreto 146/2025, de 10 de septiembre, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/179/4.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 179 de 2025 Organismo: Consejería de Fomento, Articulación del Territorio y Vivienda Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de septiembre de 2025, del Vicerrectorado de Estudiantes de la Universidad Pablo de Olavide, de Sevilla, por la que se establecen las bases reguladoras de la concesión de ayudas para asociaciones de estudiantes de la Universidad Pablo de Olavide, y se convocan para el curso 2025/2026.",
    "title_es": "Resolución de 12 de septiembre de 2025, del…",
    "url": "http://www.juntadeandalucia.es/boja/2025/179/5.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 179 de 2025 Organismo: Universidades Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 147/2025, de 17 de septiembre de 2025, por el que se establece la ordenación de las enseñanzas de los Grados D y E del Sistema de Formación Profesional en la Comunidad Autónoma de Andalucía.",
    "title_es": "Decreto 147/2025, de 17 de septiembre de 2025,…",
    "url": "http://www.juntadeandalucia.es/boja/2025/217901/1.html",
    "date": "2025-09-17",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 217401 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 26 de agosto de 2025, por la que se amplía la cuantía total máxima del crédito destinado a la convocatoria, en régimen de concurrencia no competitiva, de subvenciones para la rehabilitación a nivel de edificio, la mejora de la eficiencia energética en viviendas, la elaboración del libro del edificio existente para la rehabilitación y la redacción de proyectos de rehabilitación, en el marco del Plan de Recuperación, Transformación y Resiliencia, en la Comunidad Autónoma de Andalucía, efectuada por la Orden de 26 de septiembre de 2022.",
    "title_es": "Orden de 26 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/178/1.html",
    "date": "2025-09-16",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 178 de 2025 Organismo: Consejería de Fomento, Articulación del Territorio y Vivienda Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Modificación del Extracto de la Orden de 26 de septiembre de 2022, por la que se efectúa convocatoria, en régimen de concurrencia no competitiva, de subvenciones para la rehabilitación a nivel de edificio, la mejora de la eficiencia energética en viviendas, la elaboración del libro del edificio existente para la rehabilitación y la redacción de proyectos de rehabilitación, en el marco del Plan de Recuperación, Transformación y Resiliencia, en la Comunidad Autónoma de Andalucía.",
    "title_es": "Modificación del Extracto de la Orden de 26…",
    "url": "http://www.juntadeandalucia.es/boja/2025/178/2.html",
    "date": "2025-09-16",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 178 de 2025 Organismo: Consejería de Fomento, Articulación del Territorio y Vivienda Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 9 de septiembre de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se establece la convocatoria de los Premios Anuales a la Promoción de la Cultura de Paz y la Convivencia Escolar en Andalucía para el curso escolar 2025/2026.",
    "title_es": "Resolución de 9 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/177/1.html",
    "date": "2025-09-15",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 177 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 9 de septiembre de 2025, por la que se fija una cuantía adicional a la prevista en la Orden de 13 de marzo de 2024, por la que se convocan las ayudas para la aplicación de agricultura de precisión y tecnologías 4.0 en el sector agrícola y ganadero para 2024, previstas en el Real Decreto 948/2021, de 2 de noviembre, por el que se establecen las bases reguladoras para la concesión de ayudas estatales destinadas a la ejecución de proyectos de inversión dentro del Plan de Impulso de la Sostenibilidad y Competitividad de la Agricultura y la Ganadería (III) en el marco del Plan de Recuperación, Transformación y Resiliencia.",
    "title_es": "Orden de 9 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/177/2.html",
    "date": "2025-09-15",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 177 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 8 de septiembre de 2025, de la Dirección de la Agencia Andaluza de Instituciones Culturales, por la que se convoca para el año 2025 el procedimiento de concesión de subvenciones, en régimen de concurrencia competitiva, para el fomento de la actividad cultural en áreas rurales de Andalucía.",
    "title_es": "Resolución de 8 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/177/3.html",
    "date": "2025-09-15",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 177 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 8 de septiembre de 2025, de la Dirección de la Agencia Andaluza de Instituciones Culturales, por la que se convoca para el año 2025 el procedimiento de concesión de subvenciones, en régimen de concurrencia competitiva, para el fomento de la actividad cultural en áreas rurales de Andalucía.",
    "title_es": "Extracto de la Resolución de 8 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/177/4.html",
    "date": "2025-09-15",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 177 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 8 de septiembre de 2025, por la que se modifica la Orden de 13 de septiembre de 2021, por la que se regula el programa de empleo y formación en la Comunidad Autónoma de Andalucía y se aprueban las bases reguladoras para la concesión de subvenciones públicas en régimen de concurrencia competitiva a dicho programa.",
    "title_es": "Orden de 8 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/176/1.html",
    "date": "2025-09-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 176 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 8 de septiembre de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca la IV Edición de los Premios Andalucía para la Economía Social «Premios Andalucía ES».",
    "title_es": "Resolución de 8 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/176/2.html",
    "date": "2025-09-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 176 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 8 de septiembre de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca la IV Edición de los Premios Andalucía para la Economía Social «Premios Andalucía ES».",
    "title_es": "Extracto de la Resolución de 8 de septiembre…",
    "url": "http://www.juntadeandalucia.es/boja/2025/176/3.html",
    "date": "2025-09-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 176 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 8 de septiembre de 2025, por la que se amplía el plazo de presentación de candidaturas establecido en la Orden de 3 de junio de 2025, por la que se convoca la II edición de los Premios «Justicia Andalucía».",
    "title_es": "Orden de 8 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/176/4.html",
    "date": "2025-09-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 176 de 2025 Organismo: Consejería de Justicia, Administración Local y Función Pública Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Acuerdo de 5 de septiembre de 2025, de la Dirección General de Formación Profesional para el Empleo, por el que se determina la ampliación del plazo de inicio de ejecución previsto en la Resolución de 1 de julio de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo dirigida a personas trabajadoras desempleadas y personas trabajadoras ocupadas.",
    "title_es": "Acuerdo de 5 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/175/2.html",
    "date": "2025-09-11",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 175 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 2 de septiembre de 2025, de la Agencia Empresarial para la Transformación y el Desarrollo Económico (TRADE), por la que se realiza la corrección de errores detectados en la Resolución de 12 de agosto de 2025, por la que se efectúa la convocatoria para la concesión de subvenciones, en régimen de concurrencia no competitiva, para el desarrollo del comercio exterior y la internacionalización de las Pymes en Andalucía.",
    "title_es": "Resolución de 2 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/174/1.html",
    "date": "2025-09-10",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 174 de 2025 Organismo: Consejería de Economía, Hacienda y Fondos Europeos Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Corrección de errores del Decreto 94/2025, de 16 de abril, por el que se regula el procedimiento para el reconocimiento de la condición de perro de asistencia, su distintivo y carnet de vinculación, los centros de adiestramiento y el Registro de Perros de Asistencia de Andalucía (BOJA núm. 76, de 23.4.2025).",
    "title_es": "Corrección de errores del Decreto 94/2025, de 16…",
    "url": "http://www.juntadeandalucia.es/boja/2025/174/2.html",
    "date": "2025-09-10",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 174 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 1 de septiembre de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, a inversiones en infraestructuras de regadíos con objetivos ambientales, del Plan Estratégico de la Política Agrícola Común de España 2023-2027, financiadas por el Fondo Europeo Agrícola de Desarrollo Rural, en el marco de la intervención 68431 relativa a ayudas a inversiones en infraestructuras de regadíos con objetivos ambientales, operación 68431_01 Mejora de regadíos.",
    "title_es": "Orden de 1 de septiembre de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/172/1.html",
    "date": "2025-09-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 172 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 1 de septiembre de 2025, de la Viceconsejería (CAPADR), por la que se efectúa la convocatoria pública de la XIX Edición de los Premios de Andalucía de Agricultura y Pesca.",
    "title_es": "Resolución de 1 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/172/2.html",
    "date": "2025-09-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 172 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 141/2025, de 2 de septiembre, por el que se crea y regula el Observatorio de Agresiones a las Personas Profesionales del Sistema Sanitario Público de Andalucía.",
    "title_es": "Decreto 141/2025, de 2 de septiembre, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/172/3.html",
    "date": "2025-09-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 172 de 2025 Organismo: Consejería de Salud y Consumo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Acuerdo de 3 de septiembre de 2025, de la Dirección General de Formación Profesional para el Empleo, por el que se determina la ampliación del plazo de presentación de solicitudes previsto en la Resolución de 4 de agosto de 2025, de la citada Dirección General, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo relacionada con la Base Logística del Ejército de Tierra (BLET), dirigida a personas trabajadoras desempleadas en la provincia de Córdoba.",
    "title_es": "Acuerdo de 3 de septiembre de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/172/4.html",
    "date": "2025-09-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 172 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 25 de julio de 2025, de la Universidad de Huelva, por la que se aprueba una convocatoria de una ayuda para realizar un voluntariado internacional dentro del proyecto «Juntos por Pays Bassari: Innovación y ciencia para empoderamiento de comunidades y conservación de un sitio UNESCO en Senegal» ? 2.ª Convocatoria.",
    "title_es": "Extracto de la Resolución de 25 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/172/5.html",
    "date": "2025-09-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 172 de 2025 Organismo: Universidades Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Docentes de Centros Privados Concertados",
    "title_es": "Docentes de Centros Privados Concertados",
    "url": "https://www.educa.jcyl.es/profesorado/es/gestion-personal-docente/centros-privados-concertados/docentes-centros-privados-concertados",
    "date": "2025-09-05",
    "source": "Castilla y León – Educacyl",
    "content_es": "Actualizado el 5 de septiembre de 2025."
  },
  {
    "title": "Presentación del curso escolar 2025-2026",
    "title_es": "Presentación del curso escolar 2025-2026",
    "url": "https://www.educa.jcyl.es/es/institucional/presentacion-curso-escolar-2025-2026",
    "date": "2025-09-05",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Resolución de 25 de agosto de 2025, de la Secretaría General del Parlamento de Andalucía, por la que se ordena la publicación del acuerdo de convalidación del Decreto-ley 3/2025, de 4 de agosto, por el que se articula un periodo transitorio para garantizar la prestación del servicio de televisión digital terrestre de ámbito local en Andalucía gestionado por particulares.",
    "title_es": "Resolución de 25 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/170/1.html",
    "date": "2025-09-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 170 de 2025 Organismo: Parlamento de Andalucía Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 28 de agosto de 2025, por la que se establecen determinados supuestos de tramitación preferente en relación con el procedimiento para el reconocimiento de la situación de dependencia y del derecho a las prestaciones del Sistema para la Autonomía y Atención a la Dependencia en Andalucía.",
    "title_es": "Orden de 28 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/169/1.html",
    "date": "2025-09-03",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 169 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General de Comunicación Social, por la que se convoca la XII Edición de los Premios Andalucía de Comunicación Audiovisual con cargo al ejercicio 2025.",
    "title_es": "Resolución de 17 de julio de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/167/1.html",
    "date": "2025-09-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 167 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Extracto de la Resolución de 17 de julio de 2025, de la Dirección General de Comunicación Social, por la que se convoca la XII Edición de los Premios Andalucía de Comunicación Audiovisual con cargo al ejercicio 2025.",
    "title_es": "Extracto de la Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/167/2.html",
    "date": "2025-09-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 167 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Orden de 18 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, destinadas a la adquisición de instrumentos musicales para las bandas de música radicadas en Andalucía, y se efectúa su convocatoria para el año 2025.",
    "title_es": "Orden de 18 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/167/3.html",
    "date": "2025-09-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 167 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 22 de agosto de 2025, por la que se modifica la Orden de 24 de abril de 2025, por la que se aprueban las bases reguladoras de la concesión de subvenciones, en régimen de concurrencia no competitiva, a las entidades locales de la Comunidad Autónoma de Andalucía para la creación de Unidades Activas de Ejercicio Físico previstas en el Plan Andaluz de Prescripción de Ejercicio Físico (Andalucía en Forma), dentro del marco del Plan de Recuperación, Transformación y Resiliencia, y se efectúa su convocatoria.",
    "title_es": "Orden de 22 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/167/4.html",
    "date": "2025-09-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 167 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 18 de agosto de 2025, de la Consejería de Cultura y Deporte, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, destinadas a la adquisición de instrumentos musicales para las bandas de música radicadas en Andalucía, y se efectúa su convocatoria para el año 2025.",
    "title_es": "Extracto de la Orden de 18 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/167/5.html",
    "date": "2025-09-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 167 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Corrección de errores del Extracto de la Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector Aeroespacial, dirigida a personas trabajadoras ocupadas y desempleadas en las provincias de Cádiz, Málaga y Sevilla (BOJA núm. 156, de 14 de agosto de 2025).",
    "title_es": "Corrección de errores del Extracto de la Resolución…",
    "url": "http://www.juntadeandalucia.es/boja/2025/163/1.html",
    "date": "2025-08-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 163 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 19 de agosto de 2025, de la Dirección General del Instituto Andaluz de la Juventud, por la que se acuerda la ampliación del plazo de resolución y publicación de la resolución de concesión de subvenciones en régimen de concurrencia competitiva, a personas jóvenes andaluzas o residentes en Andalucía, para poner en funcionamiento proyectos empresariales en Andalucía (Programa «Innovactiva»), para el ejercicio 2025.",
    "title_es": "Resolución de 19 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/163/2.html",
    "date": "2025-08-26",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 163 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de agosto de 2025, de la Agencia Empresarial para la Transformación y el Desarrollo Económico (TRADE), acogida a la Orden de 10 de julio de 2025, de la Dirección General de TRADE, por la que se efectúa la convocatoria para la concesión de subvenciones, en régimen de concurrencia no competitiva, para el desarrollo del comercio exterior y la internacionalización de las Pymes en Andalucía.",
    "title_es": "Resolución de 12 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/162/1.html",
    "date": "2025-08-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 162 de 2025 Organismo: Consejería de Economía, Hacienda y Fondos Europeos Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 12 de agosto de 2025, acogida a la Orden de 10 de julio de 2025, de la Dirección General de la Agencia Empresarial para la Transformación y el Desarrollo Económico, por la que se efectúa la convocatoria para la concesión de subvenciones, en régimen de concurrencia no competitiva, para el desarrollo del comercio exterior y la internacionalización de las PYMES en Andalucía.",
    "title_es": "Extracto de la Resolución de 12 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/162/2.html",
    "date": "2025-08-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 162 de 2025 Organismo: Consejería de Economía, Hacienda y Fondos Europeos Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 19 de agosto de 2025, de la Agencia Andaluza de Instituciones Culturales, por la que se convoca para el ejercicio 2025 el Premio de Textos Teatrales Miguel Romero Esteo para jóvenes autores y autoras de Andalucía.",
    "title_es": "Resolución de 19 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/162/3.html",
    "date": "2025-08-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 162 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 19 de agosto de 2025, de la Dirección de la Agencia Andaluza de Instituciones Culturales, por la que se convoca para el ejercicio 2025 el Premio de Textos Teatrales Miguel Romero Esteo para jóvenes autores y autoras de Andalucía.",
    "title_es": "Extracto de la Resolución de 19 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/162/4.html",
    "date": "2025-08-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 162 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de agosto de 2025, de la Viceconsejería, por la que se incrementa el importe del crédito presupuestario disponible para la concesión de subvenciones a organizaciones y entidades representativas de los sectores agrario y de desarrollo rural en Andalucía, convocadas para el año 2025 por Resolución de 8 de mayo de 2025.",
    "title_es": "Resolución de 12 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/161/1.html",
    "date": "2025-08-22",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 161 de 2025 Organismo: Consejería de Agricultura, Pesca, Agua y Desarrollo Rural Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo relacionada con la Base Logística del Ejército de Tierra (BLET), dirigida a personas trabajadoras desempleadas en la provincia de Córdoba.",
    "title_es": "Resolución de 4 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/158/1.html",
    "date": "2025-08-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 158 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de formación profesional para el empleo relacionada con la Base Logística del Ejército de Tierra (BLET), dirigida a personas trabajadoras desempleadas, en la provincia de Córdoba.",
    "title_es": "Extracto de la Resolución de 4 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/158/2.html",
    "date": "2025-08-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 158 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de agosto de 2025, de la Secretaría General de Industria y Minas, por la que se realiza la convocatoria para el ejercicio 2025 de los incentivos para la infraestructura básica de proyectos de la industria en Andalucía para la provincia de Sevilla.",
    "title_es": "Resolución de 12 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/158/3.html",
    "date": "2025-08-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 158 de 2025 Organismo: Consejería de Industria, Energía y Minas Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de agosto de 2025, de la Secretaría General de Industria y Minas, por la que se realiza la convocatoria para el ejercicio 2025 de los incentivos para la infraestructura básica de proyectos de la industria en Andalucía para la provincia de Málaga.",
    "title_es": "Resolución de 12 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/158/4.html",
    "date": "2025-08-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 158 de 2025 Organismo: Consejería de Industria, Energía y Minas Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 12 de agosto de 2025, de la Secretaría General de Industria y Minas, por la que se realiza la convocatoria para el ejercicio 2025 de los incentivos para la infraestructura básica de proyectos de la industria en Andalucía para la provincia de Huelva.",
    "title_es": "Resolución de 12 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/158/5.html",
    "date": "2025-08-19",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 158 de 2025 Organismo: Consejería de Industria, Energía y Minas Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 5 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva, dirigidas a entidades privadas sin ánimo de lucro, universidades públicas y entidades locales, para el desarrollo de proyectos en materia de conciliación y corresponsabilidad en el marco del Plan Corresponsables, en el ámbito de las competencias de la Consejería de Inclusión Social, Juventud, Familias e Igualdad, y se efectúa su convocatoria en el año 2025.",
    "title_es": "Orden de 5 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/1.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 5 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva, dirigidas a entidades privadas sin ánimo de lucro, universidades públicas y entidades locales, para el desarrollo de proyectos en materia de conciliación y corresponsabilidad en el marco del Plan Corresponsables, en el ámbito de las competencias de la Consejería de Inclusión Social, Juventud, Familias e Igualdad, y se efectúa su convocatoria en el año 2025.",
    "title_es": "Extracto de la Orden de 5 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/2.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 11 de agosto de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 31 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Hub Aeronáutico Net Zero Jerez» (BOJA núm. 67, de 8 abril de 2025).",
    "title_es": "Resolución de 11 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/3.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Industria, Energía y Minas Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector Aeroespacial, dirigida a personas trabajadoras ocupadas y desempleadas en las provincias de Cádiz, Málaga y Sevilla.",
    "title_es": "Resolución de 4 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/1.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 7 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector del Hidrógeno Verde, dirigida a personas trabajadoras desempleadas en las provincias de Cádiz y Huelva.",
    "title_es": "Resolución de 7 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/2.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector Aeroespacial, dirigida a personas trabajadoras ocupadas y desempleadas en las provincias de Cádiz, Málaga y Sevilla.",
    "title_es": "Extracto de la Resolución de 4 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/3.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 7 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector del Hidrógeno Verde, dirigida a personas trabajadoras desempleadas en las provincias de Cádiz y Huelva.",
    "title_es": "Extracto de la Resolución de 7 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/4.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 8 de agosto de 2025, por la que se da publicidad al incremento de crédito disponible para la concesión de subvenciones, en régimen de concurrencia competitiva, para programas en el ámbito de personas mayores (Línea 14), convocada para el ejercicio 2025, mediante Orden de 21 de mayo de 2025.",
    "title_es": "Orden de 8 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/5.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 11 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para proyectos incluidos en el Programa de Incubación Espacial de Andalucía «ESA BIC Andalucía».",
    "title_es": "Orden de 11 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/215601/1.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 215101 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 6 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se revoca parcialmente la convocatoria en régimen de concurrencia competitiva, destinada a la financiación de la oferta formativa de Formación Profesional para el Empleo dirigida a personas trabajadoras desempleadas y personas trabajadoras ocupadas, aprobada mediante la Resolución de 1 de julio de 2025.",
    "title_es": "Resolución de 6 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/1.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 31 de julio de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia competitiva, para la modernización digital de los Centros de Tecnificación Deportiva, Centros Especializados de Alto Rendimiento y Centros de Alto Rendimiento de la Comunidad Autónoma de Andalucía, financiadas con cargo al Plan de Recuperación, Transformación y Resiliencia (PRTR), y se efectúa su convocatoria.",
    "title_es": "Orden de 31 de julio de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/2.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 31 de julio de 2025, por la que se aprueban las bases reguladoras de la concesión de subvenciones, en régimen de concurrencia competitiva, para la modernización digital de los Centros de Tecnificación Deportiva, Centros Especializados de Alto Rendimiento y Centros de Alto Rendimiento de la Comunidad Autónoma de Andalucía, dentro del marco del Plan de Recuperación, Transformación y Resiliencia, y se efectúa su convocatoria.",
    "title_es": "Extracto de la Orden de 31 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/3.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 5 de agosto de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca, para los años 2025 y 2026, la concesión de subvenciones de la línea 2 regulada en la Orden de 29 de junio de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva para el fomento del trabajo autónomo en Andalucía.",
    "title_es": "Resolución de 5 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/153/1.html",
    "date": "2025-08-11",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 153 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 5 de agosto de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca, para los años 2025 y 2026, la concesión de subvenciones de la línea 2 regulada en la Orden de 29 de junio de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva para el fomento del trabajo autónomo en Andalucía.",
    "title_es": "Extracto de la Resolución de 5 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/153/2.html",
    "date": "2025-08-11",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 153 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto-ley 3/2025, de 4 de agosto, por el que se articula un periodo transitorio para garantizar la prestación del servicio de Televisión Digital Terrestre de ámbito local en Andalucía gestionado por particulares.",
    "title_es": "Decreto-ley 3/2025, de 4 de agosto, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/1.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Acuerdo de 4 de agosto de 2025, del Consejo de Gobierno, por el que se dispone el cumplimiento de las sentencias núms. 3333/2024, 3356/2024 y 3425/2024, dictadas por la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Andalucía, sede de Granada, en los recursos  núms. 1189/2021, 1202/2021 y 1771/2021, respectivamente.",
    "title_es": "Acuerdo de 4 de agosto de 2025, del…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/2.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Resolución de 1 de agosto de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa, para el curso escolar 2025/2026, la convocatoria de subvenciones en régimen de concurrencia competitiva a centros docentes privados concertados de la Comunidad Autónoma de Andalucía, para facilitar la permanencia en el sistema educativo mediante la prestación del servicio de comedor escolar para alumnado escolarizado en estos centros.",
    "title_es": "Resolución de 1 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/3.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 1 de agosto de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa, para el curso escolar 2025/2026, la convocatoria de subvenciones en régimen de concurrencia competitiva a centros docentes privados concertados de la Comunidad Autónoma de Andalucía, para facilitar la permanencia en el sistema educativo mediante la prestación del servicio de comedor escolar para alumnado escolarizado en estos centros.",
    "title_es": "Extracto de la Resolución de 1 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/4.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 140/2025, de 4 de agosto, por el que se modifica la composición de la Comisión de Seguimiento y Ejecución del Plan Especial de Ordenación de las zonas de regadío ubicadas al norte de la Corona Forestal de Doñana prevista en el Decreto 178/2014, de 16 de diciembre, por el que se aprueba dicho Plan.",
    "title_es": "Decreto 140/2025, de 4 de agosto, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/5.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Sostenibilidad y Medio Ambiente Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Provisión del profesorado del Programa de Excelencia en Bachillerato. Adjudicación.",
    "title_es": "Provisión del profesorado del Programa de Excelencia en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/programa-excelencia-bachillerato-0#admision",
    "date": "2025-08-08",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se resuelve la convocatoria aprobada por Orden 2001/2025, por la que se convoca procedimiento de concurso de méritos para la provisión del profesorado del Programa de Excelencia en Bachillerato de la…"
  },
  {
    "title": "Provisión del profesorado del Programa de Excelencia en Bachillerato. Segunda convocatoria.",
    "title_es": "Provisión del profesorado del Programa de Excelencia en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/programa-excelencia-bachillerato-0#segunda-convocatoria",
    "date": "2025-08-08",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se convoca un nuevo procedimiento de concurso de méritos para la provisión del profesorado del Programa de Excelencia en Bachillerato de la Comunidad de Madrid para el curso 2025/2026."
  },
  {
    "title": "Concurso de Méritos para el personal funcionario no docente (C/D). Adjudicación.",
    "title_es": "Concurso de Méritos para el personal funcionario no…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concursos-meritos-pas#listados-o56222024",
    "date": "2025-08-07",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se resuelve la convocatoria aprobada mediante Orden 5622/2024, de 13 de diciembre, para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Educación, Ci…"
  },
  {
    "title": "Corrección de errores de la Orden de 24 de abril de 2025, por la que se aprueban las bases reguladoras para la concesión de incentivos para el uso eficiente de la energía en Andalucía (BOJA núm. 81, de 30 de abril de 2025).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/1.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 23/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan ayudas para la acreditación de niveles de competencia lingüística en una lengua extranjera en estudios de Grado. Curso 2024/2025.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/2.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 24/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan Ayudas de carácter extraordinario, en el curso académico 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/3.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 25/2025 de 24 de julio, de la Universidad de Huelva, por la que se convocan Ayudas para estudiantes ganadores de Olimpiadas Académicas en 2025, matriculados en la Universidad de Huelva en el curso 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/4.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 22/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan Ayudas para estudiantes con discapacidad en el curso académico 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/5.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Profesores Secundaria, FP y RE: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional.",
    "title_es": "Profesores Secundaria, FP y RE: Asignación de destinos…",
    "url": "https://www.comunidad.madrid/servicios/educacion/secundaria-fp-re-asignacion-destinos-provisionales-inicio-curso-2025-2026#asignacion-destinos-provisionales",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados de la asignación informática provisional de puestos docentes a los funcionarios de carrera sin destino, pendientes de la realización de la fase de prácticas y aspirantes a int…"
  },
  {
    "title": "Listas extraordinarias de interinos permanentemente abiertas. Actualización definitiva de méritos de Cuerpos de Secundaria, FP y RE de especialidades convocadas a procedimiento selectivo.",
    "title_es": "Listas extraordinarias de interinos permanentemente abiertas. Actualización definitiva…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-extraordinarias-permanentemente-abiertas-profesores-interinos#actualizacion-meritos",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados de integrantes de listas extraordinarias permanentemente abiertas de los cuerpos de Profesores de Enseñanza Secundaria, Profesores de Escuelas Oficiales de Idiomas, Profesores…"
  },
  {
    "title": "Procedimiento selectivo para ingreso y accesos a los Cuerpos de Profesores de Secundaria, FP y RE. Corrección de errores en la resolución de seleccionados.",
    "title_es": "Procedimiento selectivo para ingreso y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2025-secundaria-fp-re#seleccionados",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores en la…"
  },
  {
    "title": "Corrección de errores de la Orden de 10 de julio de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para el desarrollo del comercio exterior y la internacionalización de las PYMES en Andalucía, por parte de la Agencia Empresarial para la Transformación y el Desarrollo Económico (TRADE). (BOJA núm. 135, de 16 de julio).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/149/1.html",
    "date": "2025-08-05",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 149 de 2…"
  },
  {
    "title": "Corrección de Errores del Extracto de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 5) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de Errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/1.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de errores del Extracto de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 6) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/2.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de Errores de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 5) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de Errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/3.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de errores de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 6) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/4.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Concurso de Méritos para el personal funcionario no docente (Grupos B/C/D).  Listados definitivos.",
    "title_es": "Concurso de Méritos para el…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concursos-meritos-pas#listados-o5352025",
    "date": "2025-08-04",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados …"
  },
  {
    "title": "Resolución de 29 de julio de 2025, de la Dirección General de Incentivos para el Empleo y Competitividad Empresarial, por la que se amplía el crédito de la convocatoria de 2024 de las subvenciones de la Línea 2, reguladas en la Orden de 3 de octubre de 2024, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para la inserción laboral y el fomento de la contratación en el ámbito de la Comunidad Autónoma de Andalucía, Programa Emplea-T.",
    "title_es": "Resolución de 29 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/147/1.html",
    "date": "2025-08-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 147 de 2…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General del Instituto Andaluz de la Juventud, por la que se acuerda la redistribución del crédito de la convocatoria de subvenciones en régimen de concurrencia competitiva, a personas jóvenes andaluzas o residentes en Andalucía, para poner en funcionamiento proyectos empresariales en Andalucía (programa «Innovactiva»), para el ejercicio 2025, entre los ejercicios 2025 y 2026.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/147/2.html",
    "date": "2025-08-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 147 de 2…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Listas ordinarias definitivas de las especialidades convocadas.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes#listas-secundaria-fp-re",
    "date": "2025-08-01",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican las listas or…"
  },
  {
    "title": "Listas extraordinarias de interinos permanentemente abiertas en especialidades del Cuerpo de Catedráticos de Música y Artes Escénicas. Corrección de errores en la actualización de méritos.",
    "title_es": "Listas extraordinarias de interinos permanentemente…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-extraordinarias-permanentemente-abiertas-profesores-interinos-catedraticos-musica-artes-escenicas#actualizacion-meritos",
    "date": "2025-08-01",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores en el…"
  },
  {
    "title": "Resolución de 25 de julio de 2025, de la Viceconsejería, por la que se aprueban las Instrucciones para el desarrollo, la dirección y la coordinación del Plan General de Actuación de la Inspección Educativa y el Plan de Formación para el Perfeccionamiento y Actualización Profesional, para el curso escolar 2025-2026.",
    "title_es": "Resolución de 25 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/1.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Orden de 28 de julio de 2025, por la que se regulan y convocan para el año 2025 los Premios Andalucía + Social en el ámbito de los Servicios Sociales de Andalucía.",
    "title_es": "Orden de 28 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/2.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Corrección de errores del Extracto de la Resolución de 4 de julio de 2025, del Instituto Andaluz de la Mujer, por la que se efectúa la convocatoria, en régimen de concurrencia competitiva, de la línea a asociaciones y federaciones de mujeres para la realización de proyectos que fomenten la participación social de las mujeres, la promoción de la igualdad de género y la prevención de la violencia contra las mujeres para 2025 (BOJA núm. 131, de 10 de julio de 2025).",
    "title_es": "Corrección de errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/3.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Resolución de 23 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se convocan los premios «Rosa Regàs» a materiales curriculares que promuevan la igualdad entre hombres y mujeres en educación y que destaquen por su valor coeducativo, en su XIX edición correspondiente al curso 2024/2025.",
    "title_es": "Resolución de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/1.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Resolución de 25 de julio de 2025, de la Dirección General de la Agencia Pública Andaluza de Educación, por la que se da publicidad al incremento de crédito disponible para las ayudas a las familias para fomentar la escolarización de menores de 3 años en los centros educativos de primer ciclo de educación infantil adheridos al programa de ayuda para el curso 2025-2026.",
    "title_es": "Resolución de 25 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/2.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Extracto de la Resolución de 23 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se convocan los premios «Rosa Regàs» a materiales curriculares que promuevan la igualdad entre hombres y mujeres en educación y que destaquen por su valor coeducativo, en su XIX edición correspondiente al curso 2024/2025.",
    "title_es": "Extracto de la Resolución de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/3.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Orden de 18 de julio de 2025, por la que se convocan, en régimen de concurrencia no competitiva, las ayudas para la consolidación de las organizaciones y asociaciones de productores pesqueros y acuícolas, y para la preparación y ejecución de los planes de producción y comercialización elaborados por dichas organizaciones, correspondiente a la campaña 2026, reconocidas en el ámbito de la Comunidad Autónoma de Andalucía, al amparo de la Orden de 9 de octubre de 2024.",
    "title_es": "Orden de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/4.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Orden de 22 de julio de 2025, por la que se modifica la Orden de 17 de junio de 2024, por la que se convocan para el año 2024, las ayudas previstas en la Orden de 2 de septiembre de 2022, por la que se establecen las bases reguladoras para la concesión de ayudas, en régimen de concurrencia no competitiva, por la paralización temporal de la actividad pesquera de la flota pesquera y marisquera con puerto base en Andalucía, en el marco del Programa Operativo del Fondo Europeo Marítimo y de la Pesca (2014-2020), modificada por la Orden de 22 de mayo de 2024, que se citan, y su extracto.",
    "title_es": "Orden de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/5.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Procedimiento selectivo para ingreso en el Cuerpo de Maestros y para adquisición de nuevas especialidades 2024.  Aptos en la fase de prácticas y aprobación del expediente.",
    "title_es": "Procedimiento selectivo para ingreso en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2024-maestros#aprobacion-expediente",
    "date": "2025-07-30",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se aprueba el expediente …"
  },
  {
    "title": "Procedimiento selectivo para ingreso en el Cuerpo de Maestros y para adquisición de nuevas especialidades 2022. Aprobación del expediente. Corrección de errores.",
    "title_es": "Procedimiento selectivo para ingreso en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2022-maestros#aprobacion-expediente",
    "date": "2025-07-30",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrige error material…"
  },
  {
    "title": "Orden de 23 de julio de 2025, por la que se modifica la Orden de 29 de septiembre de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones públicas, en régimen de concurrencia no competitiva, del Programa de Proyectos Integrales para la Inserción Laboral.",
    "title_es": "Orden de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/1.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Decreto 130/2025, de 23 de julio, por el que se autoriza el inicio de la actividad de la universidad privada Universidad Tecnológica Atlántico-Mediterráneo, se aprueban sus Normas de Organización y Funcionamiento, y se autoriza la implantación de enseñanzas universitarias y la creación de los centros que se encargarán de la gestión administrativa y organización de las mismas.",
    "title_es": "Decreto 130/2025, de 23 de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/2.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Resolución de 21 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Innovación y sostenibilidad de la industria auxiliar naval».",
    "title_es": "Resolución de 21 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/3.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Listas prorrogadas de los Cuerpos de Secundaria, FP y RE. Corrección de errores.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2025-2026#listas-secundaria-fp-re",
    "date": "2025-07-29",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores mater…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General de Pesca, Acuicultura y Economía Azul, por la que se modifica la distribución del crédito máximo disponible para la concesión de ayudas para la línea mejora de la comercialización mediante campañas de promoción de los productos de la pesca y la acuicultura, al amparo de la Orden de convocatoria, de 19 de diciembre de 2024, y la Orden de bases reguladoras, de 26 de octubre de 2023.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/1.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se modifica la Resolución de 15 de mayo de 2025, de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se efectúa la convocatoria, para el ejercicio 2025, de las subvenciones en régimen de concurrencia competitiva de los Programas de Orientación Profesional y Acompañamiento a la Inserción, y reguladas en la Orden de 18 de octubre de 2016.",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/2.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Acuerdo de 23 de julio de 2025, del Consejo de Gobierno, por el que se autoriza la implantación y supresión de enseñanzas universitarias en la Comunidad Autónoma de Andalucía para el curso académico 2025/2026.",
    "title_es": "Acuerdo de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/3.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Innovación y sostenibilidad de la industria auxiliar naval».",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/4.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del Extracto de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Ecosistema industrial para la logística avanzada en Córdoba».",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/5.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Listas de aspirantes a desempeñar puestos docentes en régimen de interinidad. Aspirantes que han causado baja.",
    "title_es": "Listas de aspirantes a desempeñar…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2024-2025#aspirantes-han-causado-baja",
    "date": "2025-07-28",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica el listado de …"
  },
  {
    "title": "Estabilización. Ingreso en el Cuerpo de Maestros mediante concurso oposición. Aprobación del expediente.",
    "title_es": "Estabilización. Ingreso en el Cuerpo…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concurso-oposicion-estabilizacion-maestros#aprobacion-expediente",
    "date": "2025-07-28",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se aprueba el expediente …"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa la convocatoria pública de los Premios anuales Educaciudad que se conceden a los municipios distinguidos por su compromiso con la educación en Andalucía para el año 2025.",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/1.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Extracto de la Resolución de 15 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa la convocatoria pública de los Premios anuales Educaciudad que se conceden a los municipios distinguidos por su compromiso con la educación en Andalucía para el año 2025.",
    "title_es": "Extracto de la Resolución de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/2.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 27 de marzo de 2025, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Desarrollo industrial sostenible en el Valle del Guadiato».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/3.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 27 de marzo de 2025, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Desarrollo industrial sostenible en el Valle del Guadiato».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/4.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General de Ordenación y Evaluación Educativa, por la que se convocan los Premios Extraordinarios en las Enseñanzas Artísticas Superiores que se imparten en centros docentes de titularidad pública de la Comunidad Autónoma de Andalucía correspondientes al curso 2024/2025.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/1.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Industria para la economía circular y combustibles alternativos en el Campo de Gibraltar».",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/2.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del Extracto de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Industria para la Economía Circular y Combustibles Alternativos en el Campo de Gibraltar».",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/3.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Almería para el proyecto tractor «Ecosistema industrial del hidrógeno verde en Almería».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/4.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Almería para el proyecto tractor «Economía industrial del hidrógeno verde en Almería».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/5.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Acceso a Catedráticos Música y Artes Escénicas. Seleccionados.",
    "title_es": "Acceso a Catedráticos Música y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/acceso-cuerpo-catedraticos-musica-artes-escenicas-vinculado-ensenanzas-arte-dramatico-2025#seleccionados",
    "date": "2025-07-24",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica la lista de se…"
  },
  {
    "title": "Concurso-oposición de acceso al Cuerpo de Inspectores de Educación. Aptos de la fase de prácticas. Corrección de errores.",
    "title_es": "Concurso-oposición de acceso al Cuerpo…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2023-inspectores-educacion#fase-practicas",
    "date": "2025-07-24",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrige error material…"
  },
  {
    "title": "Adjudicación de vacantes para profesores de Religión para el curso 2025-2026. Listados de vacantes provisionales adjudicadas en actos públicos.",
    "title_es": "Adjudicación de vacantes para profesores…",
    "url": "https://www.comunidad.madrid/servicios/educacion/adjudicacion-vacantes-profesores-religion-2025-2026#acto-publico-asignacion-vacantes-provisionales",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Mantenimiento en listas especialidades FP. Listas definitivas de admitidos y excluidos.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2025-2026#admision",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Enseñanzas Artísticas Superiores. Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional de destinos.",
    "title_es": "Enseñanzas Artísticas Superiores. Asignación de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/e-artisticas-superiores-asignacion-destinos-provisionales-inicio-curso#asignacion-destinos-provisionales",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Acceso a Catedráticos Música y Artes Escénicas. Baremo definitivo.",
    "title_es": "Acceso a Catedráticos Música y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/acceso-cuerpo-catedraticos-musica-artes-escenicas-vinculado-ensenanzas-arte-dramatico-2025#baremo",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Maestros: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional. Nota informativa.",
    "title_es": "Maestros: Asignación de destinos provisionales…",
    "url": "https://www.comunidad.madrid/servicios/educacion/maestros-asignacion-destinos-provisionales-inicio-curso-2025-2026",
    "date": "2025-07-18",
    "source": "Madrid – RRHH Educación",
    "content_es": "Advertido …"
  },
  {
    "title": "Maestros: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional.",
    "title_es": "Maestros: Asignación de destinos provisionales…",
    "url": "https://www.comunidad.madrid/servicios/educacion/maestros-asignacion-destinos-provisionales-inicio-curso-2025-2026#asignacion-destinos-provisionales",
    "date": "2025-07-18",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Oferta de  plazas de Asesor Técnico Docente para el Programa de Salud Mental en centros educativos.",
    "title_es": "Oferta de plazas de Asesor…",
    "url": "https://www.comunidad.madrid/servicios/educacion/docentes#ccss",
    "date": "2025-07-17",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Interinos. Curso 2025 / 2026. PES y otros cuerpos. Baremación. Listados provisionales de baremación y acreditación lingüística",
    "title_es": "Interinos. Curso 2025 / 2026. PES y otros…",
    "url": "https://www.educa.jcyl.es/profesorado/es/interinos/interinos-cuerpo-profesores-ensenanza-secundaria-cuerpos/interinos-pes-cuerpos-curso-2025-2026/interinos-curso-2025-2026-pes-cuerpos-baremacion/interinos-curso-2025-2026-pes-cuerpos-baremacion-listados-p",
    "date": "2025-07-08",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Oposiciones 2025. PES y Otros cuerpos",
    "title_es": "Oposiciones 2025. PES y Otros cuerpos",
    "url": "https://www.educa.jcyl.es/es/oposiciones-2025-pes-cuerpos",
    "date": "2025-06-03",
    "source": "Castilla y León – Educacyl",
    "content_es": "Información general sobre todo el proceso de selección: acceso a tribunales, ubicación de las sedes, etc."
  },
  {
    "title": "Calendario Escolar 2025-2026",
    "title_es": "Calendario Escolar 2025-2026",
    "url": "https://www.educa.jcyl.es/es/informacion/calendario-escolar-2025-2026",
    "date": "2025-05-25",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Calendario Escolar",
    "title_es": "Calendario Escolar",
    "url": "https://www.educa.jcyl.es/es/calendario-escolar",
    "date": "2025-05-25",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Interinos. Curso 2025 / 2026. PES y otros cuerpos. Baremación. Relación provisional de participantes",
    "title_es": "Interinos. Curso 2025 / 2026. PES y otros…",
    "url": "https://www.educa.jcyl.es/profesorado/es/interinos/interinos-cuerpo-profesores-ensenanza-secundaria-cuerpos/interinos-pes-cuerpos-curso-2025-2026/interinos-curso-2025-2026-pes-cuerpos-baremacion/interinos-curso-2025-2026-pes-cuerpos-baremacion-relacion-p",
    "date": "2025-05-23",
    "source": "Castilla y León – Educacyl",
    "content_es": "Subsanaciones hasta el 2 de junio de 2025"
  },
  {
    "title": "Programa para la Mejora del Éxito Educativo",
    "title_es": "Programa para la Mejora del Éxito Educativo",
    "url": "https://www.educa.jcyl.es/es/temas/calidad-evaluacion/programa-mejora-exito-educativo",
    "date": "2011-11-08",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  }
]