[
  {
    "title": "Orden de 5 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva, dirigidas a entidades privadas sin ánimo de lucro, universidades públicas y entidades locales, para el desarrollo de proyectos en materia de conciliación y corresponsabilidad en el marco del Plan Corresponsables, en el ámbito de las competencias de la Consejería de Inclusión Social, Juventud, Familias e Igualdad, y se efectúa su convocatoria en el año 2025.",
    "title_es": "Orden de 5 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/1.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 5 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva, dirigidas a entidades privadas sin ánimo de lucro, universidades públicas y entidades locales, para el desarrollo de proyectos en materia de conciliación y corresponsabilidad en el marco del Plan Corresponsables, en el ámbito de las competencias de la Consejería de Inclusión Social, Juventud, Familias e Igualdad, y se efectúa su convocatoria en el año 2025.",
    "title_es": "Extracto de la Orden de 5 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/2.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 11 de agosto de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 31 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Hub Aeronáutico Net Zero Jerez» (BOJA núm. 67, de 8 abril de 2025).",
    "title_es": "Resolución de 11 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/157/3.html",
    "date": "2025-08-18",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 157 de 2025 Organismo: Consejería de Industria, Energía y Minas Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector Aeroespacial, dirigida a personas trabajadoras ocupadas y desempleadas en las provincias de Cádiz, Málaga y Sevilla.",
    "title_es": "Resolución de 4 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/1.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 7 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector del Hidrógeno Verde, dirigida a personas trabajadoras desempleadas en las provincias de Cádiz y Huelva.",
    "title_es": "Resolución de 7 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/2.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 4 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector Aeroespacial, dirigida a personas trabajadoras ocupadas y desempleadas en las provincias de Cádiz, Málaga y Sevilla.",
    "title_es": "Extracto de la Resolución de 4 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/3.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 7 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se convoca para el año 2025 la concesión de subvenciones públicas regladas, en régimen de concurrencia competitiva, destinadas a la financiación de la oferta formativa de Formación Profesional para el Empleo en el sector del Hidrógeno Verde, dirigida a personas trabajadoras desempleadas en las provincias de Cádiz y Huelva.",
    "title_es": "Extracto de la Resolución de 7 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/4.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 8 de agosto de 2025, por la que se da publicidad al incremento de crédito disponible para la concesión de subvenciones, en régimen de concurrencia competitiva, para programas en el ámbito de personas mayores (Línea 14), convocada para el ejercicio 2025, mediante Orden de 21 de mayo de 2025.",
    "title_es": "Orden de 8 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/156/5.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 156 de 2025 Organismo: Consejería de Inclusión Social, Juventud, Familias e Igualdad Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 11 de agosto de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para proyectos incluidos en el Programa de Incubación Espacial de Andalucía «ESA BIC Andalucía».",
    "title_es": "Orden de 11 de agosto de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/215601/1.html",
    "date": "2025-08-14",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA Extraordinario nº 215101 de 2025 Organismo: Consejería de Universidad, Investigación e Innovación Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 6 de agosto de 2025, de la Dirección General de Formación Profesional para el Empleo, por la que se revoca parcialmente la convocatoria en régimen de concurrencia competitiva, destinada a la financiación de la oferta formativa de Formación Profesional para el Empleo dirigida a personas trabajadoras desempleadas y personas trabajadoras ocupadas, aprobada mediante la Resolución de 1 de julio de 2025.",
    "title_es": "Resolución de 6 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/1.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Orden de 31 de julio de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia competitiva, para la modernización digital de los Centros de Tecnificación Deportiva, Centros Especializados de Alto Rendimiento y Centros de Alto Rendimiento de la Comunidad Autónoma de Andalucía, financiadas con cargo al Plan de Recuperación, Transformación y Resiliencia (PRTR), y se efectúa su convocatoria.",
    "title_es": "Orden de 31 de julio de 2025, por…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/2.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Orden de 31 de julio de 2025, por la que se aprueban las bases reguladoras de la concesión de subvenciones, en régimen de concurrencia competitiva, para la modernización digital de los Centros de Tecnificación Deportiva, Centros Especializados de Alto Rendimiento y Centros de Alto Rendimiento de la Comunidad Autónoma de Andalucía, dentro del marco del Plan de Recuperación, Transformación y Resiliencia, y se efectúa su convocatoria.",
    "title_es": "Extracto de la Orden de 31 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/154/3.html",
    "date": "2025-08-12",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 154 de 2025 Organismo: Consejería de Cultura y Deporte Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Resolución de 5 de agosto de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca, para los años 2025 y 2026, la concesión de subvenciones de la línea 2 regulada en la Orden de 29 de junio de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva para el fomento del trabajo autónomo en Andalucía.",
    "title_es": "Resolución de 5 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/153/1.html",
    "date": "2025-08-11",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 153 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 5 de agosto de 2025, de la Dirección General de Trabajo Autónomo y Economía Social, por la que se convoca, para los años 2025 y 2026, la concesión de subvenciones de la línea 2 regulada en la Orden de 29 de junio de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones en régimen de concurrencia no competitiva para el fomento del trabajo autónomo en Andalucía.",
    "title_es": "Extracto de la Resolución de 5 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/153/2.html",
    "date": "2025-08-11",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 153 de 2025 Organismo: Consejería de Empleo, Empresa y Trabajo Autónomo Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto-ley 3/2025, de 4 de agosto, por el que se articula un periodo transitorio para garantizar la prestación del servicio de Televisión Digital Terrestre de ámbito local en Andalucía gestionado por particulares.",
    "title_es": "Decreto-ley 3/2025, de 4 de agosto, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/1.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Acuerdo de 4 de agosto de 2025, del Consejo de Gobierno, por el que se dispone el cumplimiento de las sentencias núms. 3333/2024, 3356/2024 y 3425/2024, dictadas por la Sala de lo Contencioso-Administrativo del Tribunal Superior de Justicia de Andalucía, sede de Granada, en los recursos  núms. 1189/2021, 1202/2021 y 1771/2021, respectivamente.",
    "title_es": "Acuerdo de 4 de agosto de 2025, del…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/2.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de la Presidencia, Interior, Diálogo Social y Simplificación Administrativa Administración: 1. Disposiciones generales Sección: Descargar la disposic…"
  },
  {
    "title": "Resolución de 1 de agosto de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa, para el curso escolar 2025/2026, la convocatoria de subvenciones en régimen de concurrencia competitiva a centros docentes privados concertados de la Comunidad Autónoma de Andalucía, para facilitar la permanencia en el sistema educativo mediante la prestación del servicio de comedor escolar para alumnado escolarizado en estos centros.",
    "title_es": "Resolución de 1 de agosto de 2025, de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/3.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Extracto de la Resolución de 1 de agosto de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa, para el curso escolar 2025/2026, la convocatoria de subvenciones en régimen de concurrencia competitiva a centros docentes privados concertados de la Comunidad Autónoma de Andalucía, para facilitar la permanencia en el sistema educativo mediante la prestación del servicio de comedor escolar para alumnado escolarizado en estos centros.",
    "title_es": "Extracto de la Resolución de 1 de agosto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/4.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Desarrollo Educativo y Formación Profesional Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Decreto 140/2025, de 4 de agosto, por el que se modifica la composición de la Comisión de Seguimiento y Ejecución del Plan Especial de Ordenación de las zonas de regadío ubicadas al norte de la Corona Forestal de Doñana prevista en el Decreto 178/2014, de 16 de diciembre, por el que se aprueba dicho Plan.",
    "title_es": "Decreto 140/2025, de 4 de agosto, por el…",
    "url": "http://www.juntadeandalucia.es/boja/2025/152/5.html",
    "date": "2025-08-08",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 152 de 2025 Organismo: Consejería de Sostenibilidad y Medio Ambiente Administración: 1. Disposiciones generales Sección: Descargar la disposición en PDF"
  },
  {
    "title": "Provisión del profesorado del Programa de Excelencia en Bachillerato. Adjudicación.",
    "title_es": "Provisión del profesorado del Programa de Excelencia en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/programa-excelencia-bachillerato-0#admision",
    "date": "2025-08-08",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se resuelve la convocatoria aprobada por Orden 2001/2025, por la que se convoca procedimiento de concurso de méritos para la provisión del profesorado del Programa de Excelencia en Bachillerato de la…"
  },
  {
    "title": "Provisión del profesorado del Programa de Excelencia en Bachillerato. Segunda convocatoria.",
    "title_es": "Provisión del profesorado del Programa de Excelencia en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/programa-excelencia-bachillerato-0#segunda-convocatoria",
    "date": "2025-08-08",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se convoca un nuevo procedimiento de concurso de méritos para la provisión del profesorado del Programa de Excelencia en Bachillerato de la Comunidad de Madrid para el curso 2025/2026."
  },
  {
    "title": "Concurso de Méritos para el personal funcionario no docente (C/D). Adjudicación.",
    "title_es": "Concurso de Méritos para el personal funcionario no…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concursos-meritos-pas#listados-o56222024",
    "date": "2025-08-07",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se resuelve la convocatoria aprobada mediante Orden 5622/2024, de 13 de diciembre, para la provisión de puestos de trabajo por el procedimiento de Concurso de Méritos en la Consejería de Educación, Ci…"
  },
  {
    "title": "Corrección de errores de la Orden de 24 de abril de 2025, por la que se aprueban las bases reguladoras para la concesión de incentivos para el uso eficiente de la energía en Andalucía (BOJA núm. 81, de 30 de abril de 2025).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/1.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 23/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan ayudas para la acreditación de niveles de competencia lingüística en una lengua extranjera en estudios de Grado. Curso 2024/2025.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/2.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 24/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan Ayudas de carácter extraordinario, en el curso académico 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/3.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 25/2025 de 24 de julio, de la Universidad de Huelva, por la que se convocan Ayudas para estudiantes ganadores de Olimpiadas Académicas en 2025, matriculados en la Universidad de Huelva en el curso 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/4.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Extracto de la Resolución Rectoral 22/2025 de 24 de julio de 2025, de la Universidad de Huelva, por la que se convocan Ayudas para estudiantes con discapacidad en el curso académico 2025/2026.",
    "title_es": "Extracto de la Resolución Rectoral…",
    "url": "http://www.juntadeandalucia.es/boja/2025/150/5.html",
    "date": "2025-08-06",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 150 de 2…"
  },
  {
    "title": "Profesores Secundaria, FP y RE: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional.",
    "title_es": "Profesores Secundaria, FP y RE: Asignación de destinos…",
    "url": "https://www.comunidad.madrid/servicios/educacion/secundaria-fp-re-asignacion-destinos-provisionales-inicio-curso-2025-2026#asignacion-destinos-provisionales",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados de la asignación informática provisional de puestos docentes a los funcionarios de carrera sin destino, pendientes de la realización de la fase de prácticas y aspirantes a int…"
  },
  {
    "title": "Listas extraordinarias de interinos permanentemente abiertas. Actualización definitiva de méritos de Cuerpos de Secundaria, FP y RE de especialidades convocadas a procedimiento selectivo.",
    "title_es": "Listas extraordinarias de interinos permanentemente abiertas. Actualización definitiva…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-extraordinarias-permanentemente-abiertas-profesores-interinos#actualizacion-meritos",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados de integrantes de listas extraordinarias permanentemente abiertas de los cuerpos de Profesores de Enseñanza Secundaria, Profesores de Escuelas Oficiales de Idiomas, Profesores…"
  },
  {
    "title": "Procedimiento selectivo para ingreso y accesos a los Cuerpos de Profesores de Secundaria, FP y RE. Corrección de errores en la resolución de seleccionados.",
    "title_es": "Procedimiento selectivo para ingreso y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2025-secundaria-fp-re#seleccionados",
    "date": "2025-08-06",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores en la…"
  },
  {
    "title": "Corrección de errores de la Orden de 10 de julio de 2025, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para el desarrollo del comercio exterior y la internacionalización de las PYMES en Andalucía, por parte de la Agencia Empresarial para la Transformación y el Desarrollo Económico (TRADE). (BOJA núm. 135, de 16 de julio).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/149/1.html",
    "date": "2025-08-05",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 149 de 2…"
  },
  {
    "title": "Corrección de Errores del Extracto de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 5) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de Errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/1.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de errores del Extracto de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 6) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/2.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de Errores de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 5) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de Errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/3.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Corrección de errores de la Resolución de 7 de julio de 2025, de la Dirección General de Fomento de la Innovación, por la que se convoca para el ejercicio 2025, en régimen de concurrencia competitiva, la concesión de subvenciones para proyectos de innovación empresarial, al amparo de las bases reguladoras para la concesión de subvenciones para fomentar actuaciones de innovación y desarrollo tecnológico en las empresas, los clústeres de innovación y los centros tecnológicos en Andalucía (Orden de 10 de febrero de 2025, Línea 6) (BOJA núm. 132, de 11 de julio de 2025).",
    "title_es": "Corrección de errores de la…",
    "url": "http://www.juntadeandalucia.es/boja/2025/148/4.html",
    "date": "2025-08-04",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 148 de 2…"
  },
  {
    "title": "Concurso de Méritos para el personal funcionario no docente (Grupos B/C/D).  Listados definitivos.",
    "title_es": "Concurso de Méritos para el…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concursos-meritos-pas#listados-o5352025",
    "date": "2025-08-04",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican los listados …"
  },
  {
    "title": "Resolución de 29 de julio de 2025, de la Dirección General de Incentivos para el Empleo y Competitividad Empresarial, por la que se amplía el crédito de la convocatoria de 2024 de las subvenciones de la Línea 2, reguladas en la Orden de 3 de octubre de 2024, por la que se aprueban las bases reguladoras para la concesión de subvenciones, en régimen de concurrencia no competitiva, para la inserción laboral y el fomento de la contratación en el ámbito de la Comunidad Autónoma de Andalucía, Programa Emplea-T.",
    "title_es": "Resolución de 29 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/147/1.html",
    "date": "2025-08-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 147 de 2…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General del Instituto Andaluz de la Juventud, por la que se acuerda la redistribución del crédito de la convocatoria de subvenciones en régimen de concurrencia competitiva, a personas jóvenes andaluzas o residentes en Andalucía, para poner en funcionamiento proyectos empresariales en Andalucía (programa «Innovactiva»), para el ejercicio 2025, entre los ejercicios 2025 y 2026.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/147/2.html",
    "date": "2025-08-01",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 147 de 2…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Listas ordinarias definitivas de las especialidades convocadas.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes#listas-secundaria-fp-re",
    "date": "2025-08-01",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publican las listas or…"
  },
  {
    "title": "Listas extraordinarias de interinos permanentemente abiertas en especialidades del Cuerpo de Catedráticos de Música y Artes Escénicas. Corrección de errores en la actualización de méritos.",
    "title_es": "Listas extraordinarias de interinos permanentemente…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-extraordinarias-permanentemente-abiertas-profesores-interinos-catedraticos-musica-artes-escenicas#actualizacion-meritos",
    "date": "2025-08-01",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores en el…"
  },
  {
    "title": "Resolución de 25 de julio de 2025, de la Viceconsejería, por la que se aprueban las Instrucciones para el desarrollo, la dirección y la coordinación del Plan General de Actuación de la Inspección Educativa y el Plan de Formación para el Perfeccionamiento y Actualización Profesional, para el curso escolar 2025-2026.",
    "title_es": "Resolución de 25 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/1.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Orden de 28 de julio de 2025, por la que se regulan y convocan para el año 2025 los Premios Andalucía + Social en el ámbito de los Servicios Sociales de Andalucía.",
    "title_es": "Orden de 28 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/2.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Corrección de errores del Extracto de la Resolución de 4 de julio de 2025, del Instituto Andaluz de la Mujer, por la que se efectúa la convocatoria, en régimen de concurrencia competitiva, de la línea a asociaciones y federaciones de mujeres para la realización de proyectos que fomenten la participación social de las mujeres, la promoción de la igualdad de género y la prevención de la violencia contra las mujeres para 2025 (BOJA núm. 131, de 10 de julio de 2025).",
    "title_es": "Corrección de errores del Extracto…",
    "url": "http://www.juntadeandalucia.es/boja/2025/146/3.html",
    "date": "2025-07-31",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 146 de 2…"
  },
  {
    "title": "Resolución de 23 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se convocan los premios «Rosa Regàs» a materiales curriculares que promuevan la igualdad entre hombres y mujeres en educación y que destaquen por su valor coeducativo, en su XIX edición correspondiente al curso 2024/2025.",
    "title_es": "Resolución de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/1.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Resolución de 25 de julio de 2025, de la Dirección General de la Agencia Pública Andaluza de Educación, por la que se da publicidad al incremento de crédito disponible para las ayudas a las familias para fomentar la escolarización de menores de 3 años en los centros educativos de primer ciclo de educación infantil adheridos al programa de ayuda para el curso 2025-2026.",
    "title_es": "Resolución de 25 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/2.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Extracto de la Resolución de 23 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se convocan los premios «Rosa Regàs» a materiales curriculares que promuevan la igualdad entre hombres y mujeres en educación y que destaquen por su valor coeducativo, en su XIX edición correspondiente al curso 2024/2025.",
    "title_es": "Extracto de la Resolución de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/3.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Orden de 18 de julio de 2025, por la que se convocan, en régimen de concurrencia no competitiva, las ayudas para la consolidación de las organizaciones y asociaciones de productores pesqueros y acuícolas, y para la preparación y ejecución de los planes de producción y comercialización elaborados por dichas organizaciones, correspondiente a la campaña 2026, reconocidas en el ámbito de la Comunidad Autónoma de Andalucía, al amparo de la Orden de 9 de octubre de 2024.",
    "title_es": "Orden de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/4.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Orden de 22 de julio de 2025, por la que se modifica la Orden de 17 de junio de 2024, por la que se convocan para el año 2024, las ayudas previstas en la Orden de 2 de septiembre de 2022, por la que se establecen las bases reguladoras para la concesión de ayudas, en régimen de concurrencia no competitiva, por la paralización temporal de la actividad pesquera de la flota pesquera y marisquera con puerto base en Andalucía, en el marco del Programa Operativo del Fondo Europeo Marítimo y de la Pesca (2014-2020), modificada por la Orden de 22 de mayo de 2024, que se citan, y su extracto.",
    "title_es": "Orden de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/145/5.html",
    "date": "2025-07-30",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 145 de 2…"
  },
  {
    "title": "Procedimiento selectivo para ingreso en el Cuerpo de Maestros y para adquisición de nuevas especialidades 2024.  Aptos en la fase de prácticas y aprobación del expediente.",
    "title_es": "Procedimiento selectivo para ingreso en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2024-maestros#aprobacion-expediente",
    "date": "2025-07-30",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se aprueba el expediente …"
  },
  {
    "title": "Procedimiento selectivo para ingreso en el Cuerpo de Maestros y para adquisición de nuevas especialidades 2022. Aprobación del expediente. Corrección de errores.",
    "title_es": "Procedimiento selectivo para ingreso en…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2022-maestros#aprobacion-expediente",
    "date": "2025-07-30",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrige error material…"
  },
  {
    "title": "Orden de 23 de julio de 2025, por la que se modifica la Orden de 29 de septiembre de 2023, por la que se aprueban las bases reguladoras para la concesión de subvenciones públicas, en régimen de concurrencia no competitiva, del Programa de Proyectos Integrales para la Inserción Laboral.",
    "title_es": "Orden de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/1.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Decreto 130/2025, de 23 de julio, por el que se autoriza el inicio de la actividad de la universidad privada Universidad Tecnológica Atlántico-Mediterráneo, se aprueban sus Normas de Organización y Funcionamiento, y se autoriza la implantación de enseñanzas universitarias y la creación de los centros que se encargarán de la gestión administrativa y organización de las mismas.",
    "title_es": "Decreto 130/2025, de 23 de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/2.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Resolución de 21 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Innovación y sostenibilidad de la industria auxiliar naval».",
    "title_es": "Resolución de 21 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/144/3.html",
    "date": "2025-07-29",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 144 de 2…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Listas prorrogadas de los Cuerpos de Secundaria, FP y RE. Corrección de errores.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2025-2026#listas-secundaria-fp-re",
    "date": "2025-07-29",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrigen errores mater…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General de Pesca, Acuicultura y Economía Azul, por la que se modifica la distribución del crédito máximo disponible para la concesión de ayudas para la línea mejora de la comercialización mediante campañas de promoción de los productos de la pesca y la acuicultura, al amparo de la Orden de convocatoria, de 19 de diciembre de 2024, y la Orden de bases reguladoras, de 26 de octubre de 2023.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/1.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se modifica la Resolución de 15 de mayo de 2025, de la Dirección Gerencia del Servicio Andaluz de Empleo, por la que se efectúa la convocatoria, para el ejercicio 2025, de las subvenciones en régimen de concurrencia competitiva de los Programas de Orientación Profesional y Acompañamiento a la Inserción, y reguladas en la Orden de 18 de octubre de 2016.",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/2.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Acuerdo de 23 de julio de 2025, del Consejo de Gobierno, por el que se autoriza la implantación y supresión de enseñanzas universitarias en la Comunidad Autónoma de Andalucía para el curso académico 2025/2026.",
    "title_es": "Acuerdo de 23 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/3.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Innovación y sostenibilidad de la industria auxiliar naval».",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/4.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Resolución de 22 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del Extracto de la Resolución de 27 de marzo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Ecosistema industrial para la logística avanzada en Córdoba».",
    "title_es": "Resolución de 22 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/143/5.html",
    "date": "2025-07-28",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 143 de 2…"
  },
  {
    "title": "Listas de aspirantes a desempeñar puestos docentes en régimen de interinidad. Aspirantes que han causado baja.",
    "title_es": "Listas de aspirantes a desempeñar…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2024-2025#aspirantes-han-causado-baja",
    "date": "2025-07-28",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica el listado de …"
  },
  {
    "title": "Estabilización. Ingreso en el Cuerpo de Maestros mediante concurso oposición. Aprobación del expediente.",
    "title_es": "Estabilización. Ingreso en el Cuerpo…",
    "url": "https://www.comunidad.madrid/servicios/educacion/concurso-oposicion-estabilizacion-maestros#aprobacion-expediente",
    "date": "2025-07-28",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se aprueba el expediente …"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa la convocatoria pública de los Premios anuales Educaciudad que se conceden a los municipios distinguidos por su compromiso con la educación en Andalucía para el año 2025.",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/1.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Extracto de la Resolución de 15 de julio de 2025, de la Dirección General de Participación e Inclusión Educativa, por la que se efectúa la convocatoria pública de los Premios anuales Educaciudad que se conceden a los municipios distinguidos por su compromiso con la educación en Andalucía para el año 2025.",
    "title_es": "Extracto de la Resolución de…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/2.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 27 de marzo de 2025, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Desarrollo industrial sostenible en el Valle del Guadiato».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/3.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 27 de marzo de 2025, por la que se convocan los incentivos de transición justa en la provincia de Córdoba para el proyecto tractor «Desarrollo industrial sostenible en el Valle del Guadiato».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/142/4.html",
    "date": "2025-07-25",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: BOJA nº 142 de 2…"
  },
  {
    "title": "Resolución de 17 de julio de 2025, de la Dirección General de Ordenación y Evaluación Educativa, por la que se convocan los Premios Extraordinarios en las Enseñanzas Artísticas Superiores que se imparten en centros docentes de titularidad pública de la Comunidad Autónoma de Andalucía correspondientes al curso 2024/2025.",
    "title_es": "Resolución de 17 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/1.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Industria para la economía circular y combustibles alternativos en el Campo de Gibraltar».",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/2.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 15 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del Extracto de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Cádiz para el proyecto tractor «Industria para la Economía Circular y Combustibles Alternativos en el Campo de Gibraltar».",
    "title_es": "Resolución de 15 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/3.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación del extracto de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Almería para el proyecto tractor «Ecosistema industrial del hidrógeno verde en Almería».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/4.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Resolución de 18 de julio de 2025, de la Secretaría General de Industria y Minas, de modificación de la Resolución de 2 de mayo de 2025, de la Secretaría General de Industria y Minas, por la que se convocan los incentivos de transición justa en la provincia de Almería para el proyecto tractor «Economía industrial del hidrógeno verde en Almería».",
    "title_es": "Resolución de 18 de julio…",
    "url": "http://www.juntadeandalucia.es/boja/2025/141/5.html",
    "date": "2025-07-24",
    "source": "Andalucía – BOJA Educación",
    "content_es": "Boletín: B…"
  },
  {
    "title": "Acceso a Catedráticos Música y Artes Escénicas. Seleccionados.",
    "title_es": "Acceso a Catedráticos Música y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/acceso-cuerpo-catedraticos-musica-artes-escenicas-vinculado-ensenanzas-arte-dramatico-2025#seleccionados",
    "date": "2025-07-24",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica la lista de se…"
  },
  {
    "title": "Concurso-oposición de acceso al Cuerpo de Inspectores de Educación. Aptos de la fase de prácticas. Corrección de errores.",
    "title_es": "Concurso-oposición de acceso al Cuerpo…",
    "url": "https://www.comunidad.madrid/servicios/educacion/procesos-selectivos-oposiciones-2023-inspectores-educacion#fase-practicas",
    "date": "2025-07-24",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se corrige error material…"
  },
  {
    "title": "Adjudicación de vacantes para profesores de Religión para el curso 2025-2026. Listados de vacantes provisionales adjudicadas en actos públicos.",
    "title_es": "Adjudicación de vacantes para profesores…",
    "url": "https://www.comunidad.madrid/servicios/educacion/adjudicacion-vacantes-profesores-religion-2025-2026#acto-publico-asignacion-vacantes-provisionales",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Formación de las listas de aspirantes a desempeñar puestos docentes en régimen de interinidad durante el curso 2025-2026. Mantenimiento en listas especialidades FP. Listas definitivas de admitidos y excluidos.",
    "title_es": "Formación de las listas de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/listas-interinos-docentes-2025-2026#admision",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Enseñanzas Artísticas Superiores. Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional de destinos.",
    "title_es": "Enseñanzas Artísticas Superiores. Asignación de…",
    "url": "https://www.comunidad.madrid/servicios/educacion/e-artisticas-superiores-asignacion-destinos-provisionales-inicio-curso#asignacion-destinos-provisionales",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Acceso a Catedráticos Música y Artes Escénicas. Baremo definitivo.",
    "title_es": "Acceso a Catedráticos Música y…",
    "url": "https://www.comunidad.madrid/servicios/educacion/acceso-cuerpo-catedraticos-musica-artes-escenicas-vinculado-ensenanzas-arte-dramatico-2025#baremo",
    "date": "2025-07-23",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Maestros: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional. Nota informativa.",
    "title_es": "Maestros: Asignación de destinos provisionales…",
    "url": "https://www.comunidad.madrid/servicios/educacion/maestros-asignacion-destinos-provisionales-inicio-curso-2025-2026",
    "date": "2025-07-18",
    "source": "Madrid – RRHH Educación",
    "content_es": "Advertido …"
  },
  {
    "title": "Maestros: Asignación de destinos provisionales en el inicio de curso 2025-2026. Adjudicación provisional.",
    "title_es": "Maestros: Asignación de destinos provisionales…",
    "url": "https://www.comunidad.madrid/servicios/educacion/maestros-asignacion-destinos-provisionales-inicio-curso-2025-2026#asignacion-destinos-provisionales",
    "date": "2025-07-18",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Oferta de  plazas de Asesor Técnico Docente para el Programa de Salud Mental en centros educativos.",
    "title_es": "Oferta de plazas de Asesor…",
    "url": "https://www.comunidad.madrid/servicios/educacion/docentes#ccss",
    "date": "2025-07-17",
    "source": "Madrid – RRHH Educación",
    "content_es": "Se publica…"
  },
  {
    "title": "Interinos. Curso 2025 / 2026. PES y otros cuerpos. Baremación. Listados provisionales de baremación y acreditación lingüística",
    "title_es": "Interinos. Curso 2025 / 2026. PES y otros…",
    "url": "https://www.educa.jcyl.es/profesorado/es/interinos/interinos-cuerpo-profesores-ensenanza-secundaria-cuerpos/interinos-pes-cuerpos-curso-2025-2026/interinos-curso-2025-2026-pes-cuerpos-baremacion/interinos-curso-2025-2026-pes-cuerpos-baremacion-listados-p",
    "date": "2025-07-08",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Docentes de Centros Privados Concertados",
    "title_es": "Docentes de Centros Privados Concertados",
    "url": "https://www.educa.jcyl.es/profesorado/es/gestion-personal-docente/centros-privados-concertados/docentes-centros-privados-concertados",
    "date": "2025-06-03",
    "source": "Castilla y León – Educacyl",
    "content_es": "Actualizado el 03 de junio de 2025."
  },
  {
    "title": "Oposiciones 2025. PES y Otros cuerpos",
    "title_es": "Oposiciones 2025. PES y Otros cuerpos",
    "url": "https://www.educa.jcyl.es/es/oposiciones-2025-pes-cuerpos",
    "date": "2025-06-03",
    "source": "Castilla y León – Educacyl",
    "content_es": "Información general sobre todo el proceso de selección: acceso a tribunales, ubicación de las sedes, etc."
  },
  {
    "title": "Calendario Escolar 2025-2026",
    "title_es": "Calendario Escolar 2025-2026",
    "url": "https://www.educa.jcyl.es/es/informacion/calendario-escolar-2025-2026",
    "date": "2025-05-25",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Calendario Escolar",
    "title_es": "Calendario Escolar",
    "url": "https://www.educa.jcyl.es/es/calendario-escolar",
    "date": "2025-05-25",
    "source": "Castilla y León – Educacyl",
    "content_es": ""
  },
  {
    "title": "Interinos. Curso 2025 / 2026. PES y otros cuerpos. Baremación. Relación provisional de participantes",
    "title_es": "Interinos. Curso 2025 / 2026. PES y otros…",
    "url": "https://www.educa.jcyl.es/profesorado/es/interinos/interinos-cuerpo-profesores-ensenanza-secundaria-cuerpos/interinos-pes-cuerpos-curso-2025-2026/interinos-curso-2025-2026-pes-cuerpos-baremacion/interinos-curso-2025-2026-pes-cuerpos-baremacion-relacion-p",
    "date": "2025-05-23",
    "source": "Castilla y León – Educacyl",
    "content_es": "Subsanaciones hasta el 2 de junio de 2025"
  }
]